{
"Copy" = "Copiar";
"Select from here..." = "Seleccionar desde aquí...";
"Select to here and copy" = "Seleccionar aquí y copiar";
"Move to beginning" = "Ir a inicio";
"Move to end" = "Ir a la final";
"Switch to Clipboard" = "Cambiar al portapapeles";
"Switch to Templates" = "Cambiar a las plantillas";
"Add to templates" = "Añadir en las plantillas";
"Select to here and add to templates" = "Seleccionar aquí y añadir en las plantillas";
"Clipboard is empty" = "Portapapeles está vacío";
"No templates" = "No plantillas";
"<Secure Text %u chars>" = "<Texto seguro %u chars>";
"Cannot paste" = "No puede pegar";
SECURITY_BREACH_MESSAGE = "No puede pegar datos seguros en campos de textos no seguros.";
"Undo" = "Deshacer";
"Redo" = "Rehacer";
"Toggle editing mode" = "Cambiar el modo de edición";
"Cut" = "Cortar";
"Delete" = "Borrar";
}